[
  {
    "colour": "",
    "is_first_message": false,
    "flags": "",
    "message_id": "7e5e77a8-aac0-4b2e-918c-2d4e35a59c89",
    "is_returning_chatter": false,
    "channel_id": "517913349",
    "timestamp": 1745614848910000,
    "user_type": "",
    "message": "ya vieron toda la temporada de secreto de wekos?",
    "author": {
      "display_name": "maapaknss",
      "is_moderator": false,
      "is_subscriber": false,
      "is_turbo": false,
      "id": "677200753",
      "name": "maapaknss"
    },
    "action_type": "text_message",
    "message_type": "text_message"
  },
  {"message": "No puede ser tan weko, siempre hablando puras weás gays."},
  {"message": "Ese maricón es puro flaite, no aporta nada bueno al carrete."},
  {"message": "Qué chucha tanto gay, si no les gusta las minas, no webeen tanto."},
  {"message": "Ese wekereque anda puro haciendo show, que se deje de weás."},
  {"message": "No soporto a esos maricones, siempre con sus historias raras."},
  {"message": "Los gays acá solo quieren llamar la atención, puro show nomás."},
  {"message": "Deja de ser tan weko, nadie te pesca por maricón."},
  {"message": "Ese wekereque es más falso que moneda de 3 pesos."},
  {"message": "La wea gay está metida en todos lados, puro webeo y nada serio."},
  {"message": "Maricones hay en todos lados, pero algunos son más pesados que otros."},
  {"message": "No necesito tanta flaite gay en la pega, me carga la weá."},
  {"message": "Qué tanto show con los maricones, déjenlos tranquilos, pero lejos de mí."},
  {"message": "Ese weko siempre está hablando de sus weás gays, cansa."},
  {"message": "La sociedad no está pa tanto maricón que anda puro webeando."},
  {"message": "No me gusta tanto flaite gay en el barrio, solo problemas nomás."},
  {"message": "Deja de ser tan wekereque, que pareces payaso."},
  {"message": "No hay pega para maricones en este país, así que aguántate."},
  {"message": "Los gays andan puro mostrando sus weás, que se relajen un poco."},
  {"message": "Qué tanto gay por aquí, si nadie les hace caso."},
  {"message": "Ese maricón es puro problema, mejor que se vaya pa otro lado."}
]